export const regionNames = ["вся Україна", "АР Крим", "Вінницька обл.", "Волинська обл.", "Дніпропетровська обл.", "Донецька обл.", "Житомирська обл.",
    "Закарпатська обл.", "Запорізька обл.", "Івано-Франківська обл.", "Київська обл.", "м. Київ", "Кіровоградська обл.", "Луганська обл.",
    "Львівська обл.", "Миколаївська обл.", "Одеська обл.", "Полтавська обл.", "Рівненська обл.", "Сумська обл.", "Тернопільська обл.",
    "Харківська обл.", "Херсонська обл.", "Хмельницька обл.", "Черкаська обл.", "Чернігівська обл.", "Чернівецька обл."];

export const taxState = ["спрощена", "загальна", "невідомо"];

export const riskState = ["високий", "середній", "незначний", "невідомо"];

export const licenseState = ["діюча", "анульована", "призупинена", "недійсна"];

export const licensesState = ["діючі", "анульовані", "строк дії закінчено", "недійсні", "всі"];

export const ordersState = ["діючі", "залишені без розгляду", "відмовлені"];